Repository: s4ysolutions/itag-ios
Catalog: itagone/*.lproj/Localizable.strings
Languages: ru

source: unknown
ru: нет имени

source: Black
ru: Черный

source: Blue
ru: Голубой

source: Gold
ru: Золотой

source: Green
ru: Зеленый

source: Red
ru: Красный

source: White
ru: Белый

source: Turn on WayToday
ru: Включить WayToday

source: Turn off WayToday
ru: Выключить WayToday

source: About WayToday
ru: О сервисе WayToday

source: Your ID: %@. Click to change
ru: Ваш код: %@. Нажмите, чтобы изменить

source: Close
ru: Закрыть

source: Show you recent positions on the map
ru: Посмотреть на карте

source: Share your position
ru: Поделиться вашим местоположением

source: More...
ru: Больше...

source: https://way.today/landing/en.html
ru: https://way.today/landing/ru.html

source: about_way_today_text
ru: WayToday - это сервис, которые сохраняет последние 500 точек в которых находилось ваше устройство и дает к ним доступ любому человеку, которому вы сообщите 4х значный код. iTagOne может подключить этот сервис для облегчения поиска утерянного брелка. ВАЖНО: Включение WayToday не обязательно для поиска брелка, вы все равно сможете видеть последнее положение, где он был подключен к устройству.

source: WayToday is not available
ru: WayToday не доступен

source: Install WayToday
ru: Установить WayToday

source: way_today_no_available_text
ru: Для сохранения заряда батареи GPS датчик отключается, если нет подключенных и отслеживаемых брелков. Если вам требуется использовать WayToday вне зависимости от подключенных iTag и делиться своим положением с членами семьи, друзьями или партнерами, установите приложение-трекер из AppStore.
